Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: No DNS records need attention right now.
de: Keine DNS-Einträge erfordern derzeit Aufmerksamkeit.
es: Ningún registro DNS necesita atención en este momento.
fr: Aucun enregistrement DNS ne nécessite d'attention pour le moment.
it: Nessun record DNS richiede attenzione in questo momento.
ja: 現在対応が必要なDNSレコードはありません。
pt_br: Nenhum registro DNS precisa de atenção no momento.
ru: В настоящее время записи DNS не требуют внимания.
zh_hans: 当前没有需要注意的 DNS 记录。

source: No DNS records returned for this subdomain.
de: Für diese Subdomain wurden keine DNS-Einträge zurückgegeben.
es: No se devolvieron registros DNS para este subdominio.
fr: Aucun enregistrement DNS retourné pour ce sous-domaine.
it: Nessun record DNS restituito per questo sottodominio.
ja: このサブドメインにはDNSレコードが返されませんでした。
pt_br: Nenhum registro DNS retornado para este subdomínio.
ru: Для этого поддомена не возвращено записей DNS.
zh_hans: 此子域未返回任何 DNS 记录。

source: No DNS settings loaded for the selected zone.
de: Für die ausgewählte Zone wurden keine DNS-Einstellungen geladen.
es: No se cargó ninguna configuración de DNS para la zona seleccionada.
fr: Aucun paramètre DNS chargé pour la zone sélectionnée.
it: Nessuna impostazione DNS caricata per la zona selezionata.
ja: 選択したゾーンのDNS設定は読み込まれていません。
pt_br: Nenhuma configuração de DNS carregada para a zona selecionada.
ru: Для выбранной зоны не загружены настройки DNS.
zh_hans: 选定的区域未列出任何 DNS 设置。

source: No Email Routing DNS records are available yet.
de: Es sind noch keine E-Mail-Routing-DNS-Einträge verfügbar.
es: Aún no hay registros DNS de enrutamiento de correo disponibles.
fr: Aucun enregistrement DNS de routage des e-mails n'est encore disponible.
it: Nessun record DNS di instradamento e-mail ancora disponibile.
ja: メールルーティングのDNSレコードはまだ利用できません。
pt_br: Nenhum registro DNS de encaminhamento de e-mail disponível ainda.
ru: Записи DNS маршрутизации электронной почты еще недоступны.
zh_hans: 暂无可用的电子邮件路由 DNS 记录。

source: No entry point ruleset is configured for this phase yet.
de: Für diese Phase ist noch kein Einstiegspunkt-Regelsatz konfiguriert.
es: Aún no se ha configurado ningún conjunto de reglas de punto de entrada para esta fase.
fr: Aucun ensemble de règles de point d'entrée n'est encore configuré pour cette phase.
it: Nessun set di regole del punto di ingresso è ancora configurato per questa fase.
ja: このフェーズのエントリーポイントルールセットはまだ構成されていません。
pt_br: Nenhum conjunto de regras de ponto de entrada configurado para esta fase ainda.
ru: Для этой фазы еще не настроен набор правил точки входа.
zh_hans: 此阶段尚未配置入口点规则集。

source: No explicit Email Routing rules found.
de: Keine expliziten E-Mail-Routing-Regeln gefunden.
es: No se encontraron reglas explícitas de enrutamiento de correo.
fr: Aucune règle de routage explicite des e-mails n'a été trouvée.
it: Nessuna regola di instradamento e-mail esplicita trovata.
ja: 明示的なメールルーティングルールが見つかりません。
pt_br: Nenhuma regra explícita de encaminhamento de e-mail encontrada.
ru: Явных правил маршрутизации электронной почты не найдено.
zh_hans: 未找到明确的电子邮件路由规则。

source: No keys returned for this namespace.
de: Für diesen Namespace wurden keine Schlüssel zurückgegeben.
es: No se devolvieron claves para este espacio de nombres.
fr: Aucune clé retournée pour cet espace de noms.
it: Nessuna chiave restituita per questo namespace.
ja: このネームスペースにはキーが返されませんでした。
pt_br: Nenhuma chave retornada para este namespace.
ru: Для этого пространства имен не возвращено ключей.
zh_hans: 此命名空间未返回任何键。

source: No metadata indexes returned.
de: Keine Metadaten-Indizes zurückgegeben.
es: No se devolvieron índices de metadatos.
fr: Aucun index de métadonnées retourné.
it: Nessun indice dei metadati restituito.
ja: メタデータインデックスは返されませんでした。
pt_br: Nenhum índice de metadados retornado.
ru: Индексы метаданных не возвращены.
zh_hans: 未返回元数据索引。

source: No mTLS configuration returned.
de: Keine mTLS-Konfiguration zurückgegeben.
es: No se devolvió configuración de mTLS.
fr: Aucune configuration mTLS retournée.
it: Nessuna configurazione mTLS restituita.
ja: mTLS構成は返されませんでした。
pt_br: Nenhuma configuração mTLS retornada.
ru: Конфигурация mTLS не возвращена.
zh_hans: 未返回 mTLS 配置。

source: No producers returned.
de: Keine Produzenten zurückgegeben.
es: No se devolvieron productores.
fr: Aucun producteur retourné.
it: Nessun produttore restituito.
ja: プロデューサーは返されませんでした。
pt_br: Nenhum produtor retornado.
ru: Производители не возвращены.
zh_hans: 未返回任何生成者。

source: No Requests Logged
de: Keine Anfragen protokolliert
es: Sin solicitudes registradas
fr: Aucune requête enregistrée
it: Nessuna richiesta registrata
ja: ログに記録されたリクエストはありません
pt_br: Nenhuma solicitação registrada
ru: Запросы не зарегистрированы
zh_hans: 未记录任何请求

source: No routes are attached to this script in the selected zone.
de: Diesem Skript sind in der ausgewählten Zone keine Routen zugewiesen.
es: No hay rutas asociadas a este script en la zona seleccionada.
fr: Aucune route n'est associée à ce script dans la zone sélectionnée.
it: Nessuna rotta associata a questo script nella zona selezionata.
ja: 選択したゾーンのこのスクリプトにはルートがアタッチされていません。
pt_br: Nenhuma rota anexada a este script na zona selecionada.
ru: К этому скрипту не привязаны маршруты в выбранной зоне.
zh_hans: 在选定的区域中，此脚本未附加 any 路由。

source: No ruleset phases loaded.
de: Keine Regelsatz-Phasen geladen.
es: No se cargaron fases del conjunto de reglas.
fr: Aucune phase de jeu de règles chargée.
it: Nessuna fase del set di regole caricata.
ja: ルールセットフェーズは読み込まれていません。
pt_br: Nenhuma fase do conjunto de regras carregada.
ru: Фазы набора правил не загружены.
zh_hans: 未加载任何规则集阶段。

source: No storage metrics returned.
de: Keine Speicher-Metriken zurückgegeben.
es: No se devolvieron métricas de almacenamiento.
fr: Aucune métrique de stockage retournée.
it: Nessuna metrica di archiviazione restituita.
ja: ストレージメトリクスは返されませんでした。
pt_br: Nenhuma métrica de armazenamento retornada.
ru: Метрики хранилища не возвращены.
zh_hans: 未返回任何存储指标。

source: No validated OAuth session is loaded.
de: Keine validierte OAuth-Sitzung geladen.
es: No se ha cargado ninguna sesión de OAuth validada.
fr: Aucune session OAuth validée n'est chargée.
it: Nessuna sessione OAuth convalidata è stata caricata.
ja: 検証済みのOAuthセッションが読み込まれていません。
pt_br: Nenhuma sessão OAuth validada está carregada.
ru: Проверенная сессия OAuth не загружена.
zh_hans: 未加载经过验证的 OAuth 会话。

source: No validated token is loaded.
de: Kein validiertes Token geladen.
es: No se ha cargado ningún token validado.
fr: Aucun jeton validé n'est chargé.
it: Nessun token convalidato caricato.
ja: 検証済みのトークンは読み込まれていません。
pt_br: Nenhum token validado carregado.
ru: Проверенный токен не загружен.
zh_hans: 未加载已验证的令牌。

source: No value returned.
de: Kein Wert zurückgegeben.
es: No se devolvió ningún valor.
fr: Aucune valeur retournée.
it: Nessun valore restituito.
ja: 値は返されませんでした。
pt_br: Nenhum valor retornado.
ru: Значение не возвращено.
zh_hans: 未返回任何值。

source: No version history returned.
de: Kein Versionsverlauf zurückgegeben.
es: No se devolvió historial de versiones.
fr: Aucun historique de version retourné.
it: Nessuna cronologia delle versioni restituita.
ja: バージョン履歴は返されませんでした。
pt_br: Nenhum histórico de versões retornado.
ru: История версий не возвращена.
zh_hans: 未返回任何版本历史。

source: No Zone Found
de: Keine Zone gefunden
es: No se encontró ninguna zona
fr: Aucune zone trouvée
it: Nessuna zona trovata
ja: ゾーンが見つかりません
pt_br: Nenhuma zona encontrada
ru: Зона не найдена
zh_hans: 未找到区域

source: No Zone Metadata
de: Keine Zonen-Metadaten
es: Sin metadatos de zona
fr: Aucune métadonnée de zone
it: Nessun metadato della zona
ja: ゾーンメタデータなし
pt_br: Sem metadados de zona
ru: Нет метаданных зоны
zh_hans: 无区域元数据

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
pt_br: Nenhum
ru: Нет
zh_hans: 无

source: Not configured
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
it: Non configurato
ja: 未構成
pt_br: Não configurado
ru: Не настроено
zh_hans: 未配置

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt_br: Notas
ru: Примечания
zh_hans: 备注

source: Notice
de: Hinweis
es: Aviso
fr: Avis
it: Avviso
ja: 通知
pt_br: Aviso
ru: Уведомление
zh_hans: 注意

source: OAuth Access
de: OAuth-Zugriff
es: Acceso OAuth
fr: Accès OAuth
it: Accesso OAuth
ja: OAuthアクセス
pt_br: Acesso OAuth
ru: Доступ по OAuth
zh_hans: OAuth 访问权

source: OAuth Account
de: OAuth-Konto
es: Cuenta OAuth
fr: Compte OAuth
it: Account OAuth
ja: OAuthアカウント
pt_br: Conta OAuth
ru: Аккаунт OAuth
zh_hans: OAuth 帐户

source: OAuth Scopes
de: OAuth-Bereiche
es: Alcances de OAuth
fr: Autorisations OAuth
it: Ambiti OAuth
ja: OAuthスコープ
pt_br: Escopos de OAuth
ru: Области доступа OAuth
zh_hans: OAuth 作用域

source: Object Lock
de: Objektsperre
es: Bloqueo de objetos
fr: Verrouillage d'objet
it: Blocco dell'oggetto
ja: オブジェクトロック
pt_br: Bloqueio de objeto
ru: Блокировка объектов
zh_hans: 对象锁定

source: Observability
de: Beobachtbarkeit
es: Observabilidad
fr: Observabilité
it: Osservabilità
ja: オブザーバビリティ
pt_br: Observabilidade
ru: Наблюдаемость
zh_hans: 可观测性

source: Off
de: Aus
es: Desactivado
fr: Désactivé
ja: オフ
pt_br: Desativado
ru: Выкл
zh_hans: 关闭

source: Only the most aggressive threats are challenged. Use with caution.
de: Nur die aggressivsten Bedrohungen werden herausgefordert. Mit Vorsicht verwenden.
es: Solo se desafían las amenazas más agresivas. Usar con precaución.
fr: Seules les menaces les plus agressives font l'objet d'un défi. À utiliser avec précaution.
it: Vengono sottoposte a verifica solo le minacce più aggressive. Usare con cautela.
ja: 最も攻撃的な脅威のみがチャレンジを受けます。注意して使用してください。
pt_br: Apenas as ameaças mais agressivas são desafiadas. Use com cuidado.
ru: Блокируются только самые агрессивные угрозы. Используйте с осторожностью.
zh_hans: 仅挑战最具攻击性的威胁。请谨慎使用。

source: Open 24H, 7D, or 30D trend charts and request health for the active site.
de: Öffnen Sie 24-Stunden-, 7-Tage- oder 30-Tage-Trenddiagramme und fordern Sie den Anfragezustand für die aktive Website an.
es: Abra gráficos de tendencias de 24 horas, 7 días o 30 días y solicite el estado de las solicitudes para el sitio activo.
fr: Ouvrez des graphiques de tendance sur 24 heures, 7 jours ou 30 jours et demandez l'état des requêtes pour le site actif.
it: Apri i grafici delle tendenze a 24 ore, 7 giorni o 30 giorni e richiedi lo stato delle richieste per il sito attivo.
ja: アクティブなサイトの24時間、7日間、または30日間のトレンドチャートを開き、リクエストヘルスを取得します。
pt_br: Abra gráficos de tendência de 24h, 7d ou 30d e solicite a integridade das solicitações do site ativo.
ru: Откройте графики трендов за 24 часа, 7 дней или 30 дней и запросите состояние работоспособности запросов для активного сайта.
zh_hans: 打开 24小时、7天 或 30天 趋势图并请求当前站点的请求健康度。

source: Open a page that loads Cloudflare data to collect request counts.
de: Öffnen Sie eine Seite, die Cloudflare-Daten lädt, um die Anzahl der Anfragen zu erfassen.
es: Abra una página que cargue datos de Cloudflare para recopilar recuentos de solicitudes.
fr: Ouvrez une page qui charge les données Cloudflare pour collecter le nombre de requêtes.
it: Apri una pagina che carica i dati di Cloudflare per raccogliere il conteggio delle richieste.
ja: Cloudflareデータを読み込むページを開き、リクエスト数を収集します。
pt_br: Abra uma página que carregue dados do Cloudflare para coletar a contagem de solicitações.
ru: Откройте страницу, загружающую данные Cloudflare, для сбора количества запросов.
zh_hans: 打开一个加载 Cloudflare 数据的页面以收集请求计数。

source: Open a site first so CFPanel can resolve account-level resources for the active token.
de: Öffnen Sie zuerst eine Website, damit CFPanel Ressourcen auf Kontoebene für das aktive Token auflösen kann.
es: Abra un sitio primero para que CFPanel pueda resolver los recursos a nivel de cuenta para el token activo.
fr: Ouvrez d'abord un site pour que CFPanel puisse résoudre les ressources au niveau du compte pour le jeton actif.
it: Apri prima un sito in modo che CFPanel possa risolvere le risorse a livello di account per il token attivo.
ja: アクティブなトークンのアカウントレベルのリソースをCFPanelが解決できるように、最初にサイトを開いてください。
pt_br: Abra um site primeiro para que o CFPanel possa resolver recursos no nível da conta para o token ativo.
ru: Сначала откройте сайт, чтобы CFPanel могла определить ресурсы на уровне аккаунта для активного токена.
zh_hans: 请先打开一个站点，以便 CFPanel 解析活动令牌的账户级资源。

source: Open API Tokens Page
de: Seite für API-Token öffnen
es: Abrir página de tokens de API
fr: Ouvrir la page des jetons API
it: Apri la pagina dei token API
ja: APIトークンページを開く
pt_br: Abrir página de tokens de API
ru: Открыть страницу API токенов
zh_hans: 打开 API 令牌页面

source: Open Audit Log
de: Audit-Protokoll öffnen
es: Abrir registro de auditoría
fr: Ouvrir le journal d'audit
it: Apri il registro di controllo
ja: 監査ログを開く
pt_br: Abrir log de auditoria
ru: Открыть журнал аудита
zh_hans: 打开审计日志

source: Open fast operational controls for the active site without leaving Monitor.
de: Öffnen Sie schnelle Betriebssteuerungen für die aktive Website, ohne den Monitor zu verlassen.
es: Abra controles operativos rápidos para el sitio activo sin salir de Monitor.
fr: Ouvrez des commandes opérationnelles rapides pour le site actif sans quitter Monitor.
it: Apri controlli operativi rapidi per il sito attivo senza uscire da Monitor.
ja: モニターを離れることなく、アクティブなサイトの迅速な操作コントロールを開きます。
pt_br: Abra controles operacionais rápidos para o site ativo sem sair do Monitor.
ru: Открывайте быстрые элементы управления для активного сайта, не выходя из раздела Мониторинг.
zh_hans: 无需离开监控界面即可打开活动站点的快速操作控制。

source: Open Help
de: Hilfe öffnen
es: Abrir ayuda
fr: Ouvrir l'aide
it: Apri aiuto
ja: ヘルプを開く
pt_br: Abrir Ajuda
ru: Открыть справку
zh_hans: 打开帮助说明

source: Open Official Token Guide
de: Offizielle Token-Anleitung öffnen
es: Abrir guía oficial de tokens
fr: Ouvrir le guide officiel des jetons
it: Apri la guida ufficiale dei token
ja: 公式トークンガイドを開く
pt_br: Abrir guia oficial de tokens
ru: Открыть официальное руководство по токенам
zh_hans: 打开官方令牌指南

source: Open Raw JSON
de: Roh-JSON öffnen
es: Abrir JSON sin formato
fr: Ouvrir le JSON brut
it: Apri JSON non elaborato
ja: 生のJSONを開く
pt_br: Abrir JSON bruto
ru: Открыть необработанный JSON
zh_hans: 打开原始 JSON

source: Open the account token screen
de: Öffnen Sie den Bildschirm für Konto-Token
es: Abra la pantalla del token de cuenta
fr: Ouvrez l'écran du jeton de compte
it: Apri la schermata del token account
ja: アカウントトークン画面を開く
pt_br: Abra a tela do token da conta
ru: Откройте экран токена аккаунта
zh_hans: 打开帐户令牌页面

source: Open the section that matches the job you are doing. Each rules phase loads its own API response only after you enter it.
de: Öffnen Sie den Abschnitt, der Ihrer Aufgabe entspricht. Jede Regelphase lädt ihre eigene API-Antwort erst, wenn Sie sie aufrufen.
es: Abra la sección que coincida con el trabajo que está realizando. Cada fase de reglas carga su propia respuesta de API solo después de ingresar a ella.
fr: Ouvrez la section qui correspond au travail que vous effectuez. Chaque phase de règles charge sa propre réponse API uniquement après y avoir accédé.
it: Apri la sezione corrispondente al lavoro che stai svolgendo. Ciascuna fase delle regole carica la propria risposta API solo dopo essere entrati.
ja: 行っている作業に一致するセクションを開きます。各ルールフェーズは、開始した後にのみ独自のAPIレスポンスをロードします。
pt_br: Abra a seção correspondente ao trabalho que está realizando. Cada fase de regras carrega sua própria resposta de API somente após você entrar nela.
ru: Откройте раздел, соответствующий вашей задаче. Каждая фаза правил загружает свой собственный ответ API только после входа в нее.
zh_hans: 打开与您正在进行的工作相匹配的板块。每个规则阶段仅在您进入后才加载其自身的 API 响应。

source: Open this area for stateful services such as object storage, databases, queues, and vector indexes.
de: Öffnen Sie diesen Bereich für Stateful-Dienste wie Objektspeicherung, Datenbanken, Warteschlangen und Vektorindizes.
es: Abra esta área para servicios con estado como almacenamiento de objetos, bases de datos, colas e índices vectoriales.
fr: Ouvrez cette zone pour les services avec état tels que le stockage d'objets, les bases de données, les files d'attente et les index vectoriels.
it: Apri questa area per servizi stateful come object storage, database, code e indici vettoriali.
ja: オブジェクトストレージ、データベース、キュー、ベクトルインデックスなどのステートフルサービスの場合は、この領域を開きます。
pt_br: Abra esta área para serviços com estado, como armazenamento de objetos, bancos de dados, filas e índices vetoriais.
ru: Откройте эту область для сервисов состояния (stateful), таких как объектное хранилище, базы данных, очереди и векторные индексы.
zh_hans: 为对象存储、数据库、队列和向量索引等有状态服务打开此区域。

source: Open this row to load the referenced ruleset only when needed.
de: Öffnen Sie diese Zeile, um das referenzierte Regelwerk nur bei Bedarf zu laden.
es: Abra esta fila para cargar el conjunto de reglas al que se hace referencia solo cuando sea necesario.
fr: Ouvrez cette ligne pour charger le jeu de règles référencé uniquement en cas de besoin.
it: Apri questa riga per caricare il set di regole a cui si fa riferimento solo quando necessario.
ja: 必要な場合にのみ、参照されているルールセットを読み込むためにこの行を開きます。
pt_br: Abra esta linha para carregar o conjunto de regras referenciado apenas quando necessário.
ru: Откройте эту строку, чтобы загружать ссылочный набор правил только при необходимости.
zh_hans: 打开此行仅在需要时加载引用的规则集。

source: Open this section for serverless runtimes, routing exposure, rollout history, and runtime configuration.
de: Öffnen Sie diesen Abschnitt für serverlose Laufzeiten, Routing-Exposition, Rollout-Verlauf und Laufzeitkonfiguration.
es: Abra esta sección para tiempos de ejecución sin servidor, exposición de rutas, historial de implementación y configuración del tiempo de ejecución.
fr: Ouvrez cette section pour les runtimes serverless, l'exposition du routage, l'historique des déploiements et la configuration d'exécution.
it: Apri questa sezione per runtime serverless, esposizione del routing, cronologia dei rollout e configurazione di runtime.
ja: サーバーレスランタイム、ルーティング露出、ロールアウト履歴、およびランタイム構成については、このセクションを開きます。
pt_br: Abra esta seção para ambientes de execução sem servidor, exposição de rotas, histórico de rollouts e configuração de runtime.
ru: Откройте этот раздел для бессерверных сред выполнения, маршрутизации, истории развертываний и конфигурации времени выполнения.
zh_hans: 为无服务器运行时、路由公开、发布历史和运行时配置打开此部分。

source: OPENPGPKEY public key payload.
de: Öffentlicher Schlüssel-Payload für OPENPGPKEY.
es: Carga útil de clave pública de OPENPGPKEY.
fr: Charge utile de clé publique OPENPGPKEY.
it: Payload della chiave pubblica OPENPGPKEY.
ja: OPENPGPKEY公開鍵ペイロード。
pt_br: Payload de chave pública OPENPGPKEY.
ru: Полезная нагрузка открытого ключа OPENPGPKEY.
zh_hans: OPENPGPKEY 公钥有效负载。

source: Opens a dedicated phase view and loads this ruleset only.
de: Öffnet eine dedizierte Phasenansicht und lädt nur dieses Regelwerk.
es: Abre una vista de fase dedicada y carga solo este conjunto de reglas.
fr: Ouvre une vue de phase dédiée et charge uniquement ce jeu de règles.
it: Apre una vista di fase dedicata e carica solo questo set di regole.
ja: 専用のフェーズビューを開き、このルールセットのみをロードします。
pt_br: Abre uma visualização de fase dedicada e carrega apenas este conjunto de regras.
ru: Открывает специальный вид фазы и загружает только этот набор правил.
zh_hans: 打开专用的阶段视图，并仅加载此规则集。

source: Operational data is requested from Cloudflare as needed. Request diagnostics redact resource identifiers before local storage.
de: Betriebsdaten werden nach Bedarf von Cloudflare angefordert. Die Anfragediagnose schwärzt Ressourcenidentifikatoren vor der lokalen Speicherung.
es: Los datos operativos se solicitan a Cloudflare según sea necesario. El diagnóstico de solicitudes redacta los identificadores de recursos antes del almacenamiento local.
fr: Les données opérationnelles sont demandées à Cloudflare selon les besoins. Les diagnostics de requête masquent les identifiants de ressources avant le stockage local.
it: I dati operativi vengono richiesti a Cloudflare in base alle esigenze. La diagnostica delle richieste oscura gli identificatori delle risorse prima dell'archiviazione locale.
ja: 運用データは必要に応じてCloudflareから要求されます。リクエスト診断では、ローカルに保存される前にリソース識別情報が編集（非表示に）されます。
pt_br: Os dados operacionais são solicitados ao Cloudflare conforme necessário. O diagnóstico de solicitação oculta os identificadores de recursos antes do armazenamento local.
ru: Операционные данные запрашиваются у Cloudflare по мере необходимости. Диагностика запросов скрывает идентификаторы ресурсов перед локальным сохранением.
zh_hans: 根据需要从 Cloudflare 请求运行数据。请求诊断会在本地存储前脱敏资源标识符。

source: Operational Notes
de: Betriebliche Hinweise
es: Notas operativas
fr: Notes opérationnelles
it: Note operative
ja: 運用メモ
pt_br: Notas operacionais
ru: Операционные заметки
zh_hans: 运行备注

source: Operational Overview
de: Betriebsübersicht
es: Resumen operativo
fr: Aperçu opérationnel
it: Panoramica operativa
ja: 運用の概要
pt_br: Visão geral operacional
ru: Операционный обзор
zh_hans: 运行概览

source: Operations
de: Betrieb
es: Operaciones
fr: Opérations
it: Operazioni
ja: オペレーション
pt_br: Operações
ru: Операции
zh_hans: 操作

source: Order
de: Reihenfolge
es: Orden
fr: Ordre
it: Ordine
ja: 順序
pt_br: Ordem
ru: Порядок
zh_hans: 顺序

source: Origin acceleration configs and caching behavior.
de: Origin-Beschleunigungskonfigurationen und Caching-Verhalten.
es: Configuraciones de aceleración de origen y comportamiento de almacenamiento en caché.
fr: Configurations d'accélération d'origine et comportement de mise en cache.
it: Configurazioni di accelerazione dell'origine e comportamento della cache.
ja: オリジンアクセラレーション構成とキャッシュ動作。
pt_br: Configurações de aceleração de origem e comportamento de cache.
ru: Конфигурация ускорения источника и поведение кэширования.
zh_hans: 源站加速配置及缓存行为。

source: Origin Connection Limit
de: Origin-Verbindungslimit
es: Límite de conexiones de origen
fr: Limite de connexion à l'origine
it: Limite di connessione all'origine
ja: オリジン接続数制限
pt_br: Limite de conexões de origem
ru: Лимит подключений к источнику
zh_hans: 源站连接限制

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
pt_br: Visão geral
ru: Обзор
zh_hans: 概览

source: Page Views
de: Seitenaufrufe
es: Visitas a la página
fr: Pages vues
it: Visualizzazioni di pagina
ja: ページビュー
pt_br: Visualizações de página
ru: Просмотры страниц
zh_hans: 页面浏览量

source: Pages Project Not Available
de: Pages-Projekt nicht verfügbar
es: Proyecto de Pages no disponible
fr: Projet Pages non disponible
it: Progetto Pages non disponibile
ja: Pagesプロジェクトは利用できません
pt_br: Projeto de Pages indisponível
ru: Проект Pages недоступен
zh_hans: Pages 项目不可用

source: Pages, Workers, R2, D1, KV, Queues, Vectorize, and Hyperdrive require account-level product permissions.
de: Pages, Workers, R2, D1, KV, Queues, Vectorize und Hyperdrive erfordern Produktberechtigungen auf Kontoebene.
es: Pages, Workers, R2, D1, KV, Queues, Vectorize y Hyperdrive requieren permisos de producto a nivel de cuenta.
fr: Pages, Workers, R2, D1, KV, Queues, Vectorize et Hyperdrive nécessitent des autorisations produit au niveau du compte.
it: Pages, Workers, R2, D1, KV, Queues, Vectorize e Hyperdrive richiedono autorizzazioni del prodotto a livello di account.
ja: Pages、Workers、R2、D1、KV、Queues、Vectorize、およびHyperdriveには、アカウントレベルの製品権限が必要です。
pt_br: Pages, Workers, R2, D1, KV, Queues, Vectorize e Hyperdrive exigem permissões de produto no nível da conta.
ru: Pages, Workers, R2, D1, KV, Queues, Vectorize и Hyperdrive требуют разрешений на продукт на уровне аккаунта.
zh_hans: Pages、Workers、R2、D1、KV、Queues、Vectorize 和 Hyperdrive 需要账户级的产品权限。

source: Partial
de: Teilweise
es: Parcial
fr: Partiel
it: Parziale
ja: 一部
pt_br: Parcial
ru: Частично
zh_hans: 部分
